const DataStep = [
  {
    id:1,
    qt:'아침에 일어났을 때, 제일 먼저 떠오르는 생각은?',
    list:[
      '오늘은 뭔가 새롭게 시작하고 싶어!',
      '오늘 누구랑 점심 먹지?',
      '오늘 해야 할 걸 차근차근 정리하자.',
      '오늘 일정 효율적으로 배치해야지.',
      '조용히 커피 한 잔 하며 마음 정리부터.',
    ]
  },
  {
    id:2,
    qt:'아침에 일어났을 때, 제일 먼저 떠오르는 생각은?',
    list:[
      '오늘은 뭔가 새롭게 시작하고 싶어!',
      '오늘 누구랑 점심 먹지?',
      '오늘 해야 할 걸 차근차근 정리하자.',
      '오늘 일정 효율적으로 배치해야지.',
      '조용히 커피 한 잔 하며 마음 정리부터.',
    ]
  },
  {
    id:3,
    qt:'아침에 일어났을 때, 제일 먼저 떠오르는 생각은?',
    list:[
      '오늘은 뭔가 새롭게 시작하고 싶어!',
      '오늘 누구랑 점심 먹지?',
      '오늘 해야 할 걸 차근차근 정리하자.',
      '오늘 일정 효율적으로 배치해야지.',
      '조용히 커피 한 잔 하며 마음 정리부터.',
    ]
  }
]